export default {
  contract_address: "адрес контракта",
  audited: "АДУИТ ПРОВЕДЕН",
  our_official_telegram: "НАШ ОФИЦИАЛЬНЫЙ TELEGRAM",
  official_partner: "ОФИЦИАЛЬНЫЙ ПАРТНЕР",
  products: "Продукты",
  eco_system: "Экосистема",
  about: "О",
  blog: "Блог",
  launch_to_app: "Запустить приложение",
  header_title: "Отличная тренировка для ваших токенов!",
  header_description: "Мы даем вам доступ к лучшим показателям доходности DeFi. Тяжелая работа лежит на нас а вы получаете результаты.",
  total_burnt: "Всего сожжено",
  gymnet_price: "Цена GYMNET",
  total_supply: "Общий объем предложения",
  total_value_locked: "Общая стоимость заблокирована",
  header_info: "Старые участники сообщества могут перенести свои владения и активы в новую версию по ссылке <a href='http://old.gymnetwork.io/dashboard/community-transfer/' target='_blank' class='fw-bold'>Начать перенос</a>",
  listed_on_title: "GYMNET котируется на",
  investment_system_title: "Gym Network — Инвестиционная Система DeFi-Агрегатор",
  investment_system_description:`GYM Network это Инвестиционная Система DeFi-Агрегатор, которая сочетает в себе наилучшие доходы с высокими наградами для своих пользователей. Это обеспечивает легкий доступ и экономит ваше драгоценное время. Представьте что вы получаете лучшие доходы в пространстве DeFi в свой кошелек. Пришло время воплотить ваши мечты в жизнь!`,
  go_to_the_products: "Перейти к продуктам",
  gymstreet_title: "GYM Street — Метавселенная",
  gymstreet_description:"Место где мы можем всё! Мы делаем GYM Street будущим нашей повседневной жизни. Работа финансы шопинг общение недвижимость — ваша новая жизнь в Метавселенной. Раскройте свой потенциал и создайте новую жизнь в Метавселенной с GYM Street.",
  go_to_gymstreet: "Перейти в GYM Street",
  metaverse_desc:`“Мы видим мир в котором каждый является частью цифрового будущего и может формировать собственную финансовую свободу в качестве инвестора. Движимые страстью к блокчейну DeFi и Metaverse мы создаем решения будущего”.`,
  stability_program: `Программа Стабильности GYMNET`,
  farm_sp: "4% от Фермы и Единого Пула",
  farm_sp_desc: "депозит идет на программу выкупа и сжигания для противодействия инфляции.",
  locking_sp: "Блокировка в едином пуле",
  locking_sp_desc:"уменьшает GYMNET в обращении что помогает стабилизировать цену в долгосрочной перспективе.",
  burning_gymnet: "Сжигание GYMNET",
  burning_gymnet_desc: "путем выкупа и сжигания приведет к увеличению цены GYMNET и снижению продажи токена.",
  through_codetermination_rights: "Благодаря праву на совместное определение",
  through_codetermination_rights_desc:  "сообщество оказывает прямое влияние на будущее GYM Network.",
  gym_network_title: "Как начать работу с GYM Network",
  choose_crypto_wallet: "Выберите криптокошелек",
  choose_crypto_wallet_desc: "например MetaMask или Trust Wallet",
  transfer_bnb: "Перевести BNB",
  transfer_bnb_desc: "на свой кошелек",
  connect_your_wallet: "Подключите свой кошелек",
  connect_your_wallet_desc:  "к веб-сайту и внесите свой первый депозит в Хранилище (от 0.051 BNB)",
  watch_tutorial: "смотреть учебник",
  coming_soon: "скоро будет",
  roadmap_title: "План выпуска GYM Network",
  roadmap_desc: "Наше видение будущего и то что мы уже реализовали",
  ar_app_desc: "Дополненная реальность и блокчейн! Тренируйтесь в виртуальном GYM получая награды за выполнение упражнений",
  ar_app: "Приложение AR",
  ntf_marketplace_desc: "Инвестируйте собирайте и торгуйте ценными NFT на zuckerland.io торговой площадке NFT.",
  ntf_marketplace: "Торговая площадка NFT",
  play_earn_desc: "Играйте в онлайн-игры и получайте награды такие как Лотерея без Потерь абсолютно уникальная лотерея на основе DeFi",
  play_earn: "Играйте и Зарабатывайте",
  launchpad_desc:"Будьте в числе первых кто получит доступ к новым проектам до их выхода на рынок",
  launchpad: "Площадка для запуска",
  earn_crypto_desc:"Получите немалую прибыль от Bitcoin ETH BNB DOGE Stablecoin и многого другого",
  earn_crypto: "Зарабатывайте Крипто",
  gymnet_vault_desc: "Получите максимальную выгоду от самых популярных криптоактивов и получите уникальные награды в виде токенов",
  gymnet_vault: "Хранилище Gymnet",
  metaverse: "Метавселенная",
  metaverse_slide_desc: "Купите землю чтобы получить эксклюзивный доступ ко всем будущим продуктам и использовать их в нашем виртуальном мире",
  yield_farming_desc: "Найдите самые лучшие и прибыльные фарминговые сделки в DeFi",
  yield_farming: "Доходное Фермерство",
  faq: "Часто задаваемые вопросы",
  read_more: "читать далее",
  learn_more: "Узнать больше",

 // .................     start Questions  ...........................................


  what_defi: "Что такое DeFi?",
  what_defi_desc:
    `
      <p> DeFi означает «децентрализованные финансы». Это общий термин для описания различных финансовых приложений в криптовалюте или блокчейне, позволяющий применять децентрализацию к финансовым посредникам, таким как банки. Вы все знаете, как работают централизованные финансовые учреждения. В них хранятся все деньги, внесенные вами и другими клиентами, и всякий раз, когда вам нужно отправить деньги кому-то или получить кредит в банке, вы подвергаетесь долгому, бюрократическому и утомительному процессу. Помимо неэффективности, банк берет некоторый процент денег в виде комиссии за транзакцию. </p>
      <p> DeFi делает финансовые транзакции быстрее, дешевле и в целом эффективнее.</p>
      <p> Приложение DeFi позволяет людям легко совершать денежные переводы без необходимости доверять друг другу. То есть платформы DeFi построены на блокчейне, чтобы облегчить финансовые транзакции с помощью смарт-контрактов. </p>
      <p> DeFi позволяет крипто-предпринимателям воссоздавать традиционные финансовые инструменты в децентрализованной архитектуре, вне контроля банков или центральных властей. </p>
    `,
  what_smart_contract: "Что такое смарт-контракты?",
  what_smart_contract_desc:
    `
      <p>Смарт-контракты — это автоматизированные приложения, выступающие в роли посредников.</p>
      <p>Это фрагмент кода на блокчейне, который помогает одноранговым узлам (людям и приложениям, например другим смарт-контрактам) взаимодействовать на платформе без необходимости доверять друг другу.</p>
      <p>Код смарт-контрактов всегда доступен для общественности, поэтому технологию блокчейн часто называют «ненадежной»</p>
    `,
  what_liquidity_meaning: "Что такое майнинг ликвидности?",
  what_liquidity_meaning_desc:
    `
      <p>Майнинг ликвидности означает добавление токенов в пулы ликвидности DEX (децентрализованных бирж), таких как Uniswap, Sushiswap или PancakeSwap.</p>
      <p> Предоставляя ликвидность рынку, вы обеспечиваете работу децентрализованной биржи, а взамен получаете вознаграждение в виде криптовалюты.</p>
      <p> Добавление ликвидности к децентрализованным биржам называется «майнингом ликвидности», поскольку он может приносить вам прибыль точно так же, как майнинг криптовалют, таких как биткойн или эфириум.</p>
      <p>Как добыча ликвидности, так и добыча криптовалюты — отличные способы получения пассивного дохода на основе блокчейна.</p>
    `,
  what_liquidity_pool: "Что такое «пулы ликвидности»?",
  what_liquidity_pool_desc: `Когда вы используете централизованную биржу, такую ​​как Binance или Coinbase, ликвидность предоставляется компанией, которой принадлежит биржа. Поскольку децентрализованные биржи не имеют собственных резервов, ликвидность обеспечивается пользователями, которые блокируют свои средства в пулах ликвидности. В двух словах, пулы ликвидности — это то, что позволяет вам покупать и продавать криптовалюты на DEX.`,
  what_dao: "Что такое децентрализованная автономная организация (DAO)?",
  what_dao_desc:
    `
      <p> Децентрализованная автономная организация (DAO) – это программное обеспечение, работающее на блокчейне, которое предлагает пользователям встроенную модель для коллективного управления своим кодом. </p>
      <p> DAO отличаются от традиционных организаций, управляемых советами, комитетами и руководителями. Вместо того, чтобы управляться ограниченной группой, DAO используют набор правил, записанных в коде и применяемых сетью компьютеров, на которых запущено совместно используемое программное обеспечение. </p>
      <p> Чтобы стать участником DAO, пользователям необходимо сначала присоединиться к DAO, купив ее криптовалюту. Затем владение активом обычно дает пользователям право голосовать за предложения и обновления пропорционально сумме, которой они владеют. </p>
    `,
  what_dao_governance: "Что такое управление ДАО?",
  what_dao_governance_desc:
    `
      <p> Управление DAO координируется с помощью ТОКЕНОВ или NFT, которые предоставляют право голоса. </p>
      <p> Допуск к DAO разрешен только тем, кто подтвердил право собственности на эти токены управления в своих криптовалютных кошельках через обмен членства. Управление осуществляется с помощью ряда предложений, за которые участники голосуют через блокчейн, а владение большим количеством токенов управления часто приводит к большему количеству голосов. </p>
    `,
  how_use_network: "Как я могу использовать GYM NETWORK?",
  how_use_network_desc:
    `
      <p> Вы можете использовать его как хранилище, как отдельную ферму и как майнинг ликвидности. Таким образом, у вас есть три способа получить больше от ваших токенов. </p>
      <p> Параллельно мы постоянно работаем над полезностью токена GYMNET. Чем больше у вас токенов GYMNET, тем лучший доступ вы получите к будущим проектам! См. дорожную карту Meta-networks.io. Вам понадобится токен GYMNET, чтобы получить эксклюзивные преимущества и в то же время награды GYMNET. </p>
      <p> Вкратце это означает: вы можете использовать GYM NETWORK в качестве платформы DeFi, а также в качестве постоянно развивающейся метавселенной. И, конечно же, сделать партнерскую карьеру и получать выгодные комиссионные! </p>
    `,
  which_wallet_use_to_connect: "Какие кошельки я могу использовать для подключения?",
  which_wallet_use_to_connect_desc: `Вы можете использовать Metamask, Trust Wallet и все предлагаемые кошельки под пунктом WALLET CONNECT.`,
  what_apy_apr: "Что такое APY и APR?",
  what_apy_apr_desc:
    `
      <p>Годовая комиссия представляет собой ежегодную комиссию, взимаемую за заработок или ссуду денег.</p>
      <p>APY учитывает состав, а APR — нет.</p>
    `,
  where_rewords_vaults_come_from:"Откуда берутся награды в Хранилище?",
  where_rewords_vaults_come_from_desc:
    `
      <p> Каждое хранилище подключено к известному и установленному протоколу DeFi. В этом случае хранилище BNB/GYMNET подключено к платформе ALPCA. </p>
      <p> Там, например, пользователи могут занимать деньги под проценты. Этот интерес является наградой для вас как пользователя, и он исходит оттуда. Кроме того, вы получаете токены GYMNET в качестве вознаграждения от нашей платформы. </p>
      <p> Это дает непревзойденное преимущество перед пользователями, которые используют, например, <b> ALPACA </b> напрямую без GYM NETWORK! </p>
  `,
  who_what_alpaca: "Кто или что такое АЛЬПАКА?",
  who_what_alpaca_desc:
    `
      <p>
       <a href='https://www.alpacafinance.org/' target='_blank'>Alpaca Finance <a/>
        — это крупнейший протокол кредитования, позволяющий получать прибыль с использованием заемных средств в Binance Smart Chain. Он помогает кредиторам получать безопасную и стабильную доходность и предлагает заемщикам кредиты с недостаточным обеспечением для заемных средств для доходных фермерских хозяйств, значительно увеличивая их основные принципы ведения сельского хозяйства и получаемую прибыль.
      </p>
    `,
  what_binance: "Что такое Binance Smart Chain?",
  what_binance_desc: `Binance Chain была запущена Binance в апреле 2019 года. Ее основной целью является содействие быстрой, децентрализованной (или не-тюремной) торговли. Возможно, неудивительно, что самым большим децентрализованным приложением (или DApp) на нем является Binance DEX, один из самых дружественных децентрализованных обменов там. Вы можете использовать его через веб-интерфейс в binance.org или через его родную интеграцию с Trust Wallet.`,
  what_do_with_gymnet: "Что я могу сделать с GYMNET Token?",
  what_do_with_gymnet_desc:
    `
      <p>Чем больше жетонов GYMNET вы держите, тем лучше доступ вы получаете к будущим проектам! Смотрите дорожную карту Meta-networks.io. Вам понадобится GYMNET Token, чтобы получить эксклюзивные преимущества и в то же время GYMNET Награды.</p>
      <p>Случаи использования: «Вы можете использовать GYM NETWORK и его Reward Token GYMNET в качестве платформы DeFi в VAULT, Единая ферма, и для добычи ликвидности, а также постоянно развивающейся метавселенной.</p>
    `,
  where_gymnet_lysted: "Где указан маркер GYMNET?",
  where_gymnet_lysted_desc: `Вы можете найти GYMNET на CoinMarketCap и CoinGecko. Он продается на PancakeSwap.`,
  where_find_tutorials: "Где я могу найти Учебники?",
  where_find_tutorials_desc: ` Вы можете получить доступ ко всем нашим видеоурокам на нашем канале YouTube, а также в документации по Gitbook.`,
  how_affiliate_work: "Как работает партнерская система?",
  how_affiliate_work_desc:
    `
      <p>Партнерская система работает непосредственно через ваш кошелек. Каждый кошелек должен быть связан с учетной записью Telegram при регистрации (только по приглашению с партнерской ссылкой). Это важно для запросов на поддержку и многое другое!< /p>
      <p>После этого вам будет назначена ваша собственная партнерская ссылка, которую вы можете использовать, чтобы стать членом. Если кто-то теперь записывается и инвестирует в Хранилище и получает награды, вы также получаете "пассивные" комиссии.</p>
      <p>Поэтому всякий раз, когда ваш инвестор (у вас есть статус референта) решает использовать GYM NETWORK и получает свои первые награды VAULT, вы получите комиссию. Снова и снова, до тех пор, пока пользователь оставляет свои инвестиции в хранилище. Таким образом, вы можете создать прибыльный пассивный доход.</p>
      <p>Партнерская система имеет в общей сложности 16 уровней и другие моменты, которые помогут вам начать работу в качестве Tipster! Ознакомьтесь с вебинарами или презентацией в формате PDF или свяжитесь со своим спонсором для получения более подробной информации.</p>
    `,

  // .................     end Questions  ...........................................

join_telegram_group: "Присоединяйтесь к нашей группе телеграмм",
join_telegram_group_desc: "Получите все последние новости и ответы на ваши вопросы о GYM Network!",
join_now: "Присоединяйтесь сейчас",
footer_info:"Объединение Metaverse и DeFi Aggregator Investment System. Доходность в DeFi, Yield Farming, Staking, NFTs и многое другое.",
vault: "Хранилище",
farming: "Сельское хозяйство",
single_pool: "Единый пул",
buy_GYMNET: "Купить GYMNET",
gymstreet: "Тренажерный зал",
metablocks: "Метаблоки",
cashFT: "Денежный ФТ",
zuckerland: "Цукерланд",
gymDex: "Спортзал Декс",
metaverse_campus: "Метавселенная Кампус",
whitepaper: "Белая книга",
blog_news: "Блог и новости",
support: "Поддерживать",
guide: "Гид",
tokenContract: "Токен Контракт",
gym_network: "Спортзал",

};
