export default {
  /* .................................. start home page ............................... */

  contract_address: "ที่อยู่สัญญา",
  audited: "ตรวจสอบแล้ว",
  our_official_telegram: "Telegram อย่างเป็นทางการของเรา",
  official_partner: "พันธมิตรอย่างเป็นทางการ",
  products: "ผลิตภัณฑ์",
  eco_system: "ระบบนิเวศ",
  about: "เกี่ยวกับ",
  blog: "บล็อก",
  launch_to_app: "เปิดตัวแอป",
  header_title: "การดำเนินการที่สมบูรณ์แบบสำหรับโทเคนของคุณ!",
  header_description: "เราให้คุณเข้าถึงผลตอบแทน DeFi ที่ดีที่สุด งานหนักอยู่ที่เรา คุณแค่รับผลลัพธ์เท่านั้น",
  total_burnt: "ยอดรวมการเผาทั้งหมด",
  gymnet_price: "ราคา GYMNET",
  total_supply: "ยอดรวมอุปทาน",
  total_value_locked: "ยอดรวมมูลค่าที่ถูกล็อก",
  header_info: "สมาชิกชุมชนเก่าสามารถโอนการถือครองและทรัพย์สินของตนไปยังเวอร์ชันใหม่ผ่านลิงก์ <a href='http://old.gymnetwork.io/dashboard/community-transfer/' target='_blank' class='fw-bold'> เริ่มการโอน </a>",
  listed_on_title: "GYMNET อยู่ในรายการ",
  investment_system_title: "Gym Network — ระบบการลงทุนผู้รวบรวม DeFi",
  investment_system_description: "เครือข่าย GYM เป็นระบบการลงทุนของผู้รวบรวม DeFi ที่รวมผลตอบแทนที่ดีที่สุดและผลตอบแทนสูงสำหรับผู้ใช้ ช่วยให้คุณเข้าถึงได้ง่ายและประหยัดเวลาอันมีค่า ลองนึกภาพว่าได้ผลตอบแทนดีที่สุดจากพื้นที่ DeFi เข้าสู่กระเป๋าเงินของคุณโดยตรง ถึงเวลาแล้วที่จะทำให้ความฝันของคุณเป็นจริง!",
  go_to_the_products: "ไปที่ผลิตภัณฑ์",
  gymstreet_title: "GYM Street — เมตาเวิร์ส ",
  gymstreet_description: "สถานที่ที่เราสามารถทำได้ทุกอย่าง! เราสร้าง GYM Street เป็นอนาคตของชีวิตประจำวันของเรา งาน การเงิน การช็อปปิ้ง การสื่อสาร อสังหาริมทรัพย์ สรุปชีวิตใหม่ในเมตาเวิร์ส ค้นพบศักยภาพที่เหนือจินตนาการของคุณและออกแบบชีวิตใหม่ของคุณในเมตาเวิร์สกับ GYM Street",
  go_to_gymstreet: "ไปที่ GYM Street",
  metaverse_desc: "เราเห็นโลกที่ทุกคนเป็นส่วนหนึ่งของอนาคตดิจิทัลและกำหนดอิสรภาพทางการเงินของตนเองได้ในฐานะนักลงทุน ด้วยแรงผลักดันจากความหลงใหลในบล็อกเชน DeFi และเมตาเวิร์ส เรากำลังสร้างโซลูชันสำหรับวันพรุ่งนี้",
  stability_program: "โปรแกรมเสถียรภาพ GYMNET",
  farm_sp: "4% ของฟาร์มและกองทุนเดี่ยว ",
  farm_sp_desc: "เงินฝากเข้าสู่โปรแกรมซื้อคืนและเผาเพื่อต่อต้านเงินเฟ้อ",
  locking_sp: "ล็อกในกองทุนเดียว",
  locking_sp_desc: "ลดการหมุนเวียนของ GYMNET ซึ่งช่วยให้ราคามีเสถียรภาพในระยะยาว",
  burning_gymnet: "การเผา GYMNET",
  burning_gymnet_desc: "การซื้อคืนและการเผาจะส่งผลให้ราคา GYMNET เพิ่มขึ้นและการขายโทเคนลดลง ",
  through_codetermination_rights: "ด้วยการกำหนดสิทธิร่วมกัน",
  through_codetermination_rights_desc: "ชุมชนมีผลกระทบโดยตรงต่ออนาคตของ GYM Network ",
  gym_network_title: "วิธีเริ่มต้นใช้งานเครือข่าย GYM",
  choose_crypto_wallet: "เลือกกระเป๋าเงินคริปโต",
  choose_crypto_wallet_desc: "เช่น MetaMask หรือ Trust Wallet",
  transfer_bnb: "โอน BNB",
  transfer_bnb_desc: "ไปยังกระเป๋าเงินของคุณ",
  connect_your_wallet: "เชื่อมต่อกระเป๋าเงินของคุณ",
  connect_your_wallet_desc: "ไปที่เว็บไซต์และทำการฝากเงินครั้งแรกของคุณในห้องนิรภัย (จาก 0.051 BNB)",
  watch_tutorial: "ดูบทช่วยสอน",
  coming_soon: "เร็ว ๆ นี้",
  roadmap_title: "แผนงานของ GYM Network",
  roadmap_desc: "วิสัยทัศน์ของเราสำหรับอนาคตและสิ่งที่เราได้ดำเนินการมาจนถึงปัจจุบัน",
  ar_app_desc: "ความเป็นจริงยิ่งตรงกับบล็อกเชน! ฝึกฝนในโรงยิมเสมือนพร้อมรับรางวัลสำหรับการทำแบบฝึกหัด",
  ar_app: "แอป AR",
  ntf_marketplace_desc: "ลงทุน รวบรวม และแลกเปลี่ยน NFT ที่มีค่าบน zuckerland.io ซึ่งเป็นตลาดซื้อขาย NFT",
  ntf_marketplace: "ตลาด NFT",
  play_earn_desc: "เล่นเกมออนไลน์และรับรางวัล เช่น ลอตเตอรีไม่ขาดทุน ลอตเตอรีแบบ DeFi ที่ไม่เหมือนใคร",
  play_earn: "เล่นและรับ",
  launchpad_desc: "เป็นคนแรกที่จะได้เข้าถึงโครงการใหม่ก่อนที่จะออกสู่ตลาด",
  launchpad: "Launchpad",
  earn_crypto_desc: "รับผลตอบแทนที่น่าสนใจจาก Bitcoin ETH BNB DOGE Stablecoins และอีกมากมาย",
  earn_crypto: "รับคริปโต",
  gymnet_vault_desc: "รับผลประโยชน์สูงสุดในสินทรัพย์คริปโตยอดนิยมและรับรางวัลโทเคนที่ไม่เหมือนใคร",
  gymnet_vault: "ห้องนิรภัย Gymnet",
  metaverse: "เมตาเวิร์ส",
  metaverse_slide_desc: "ซื้อที่ดินเพื่อเข้าถึงผลิตภัณฑ์ในอนาคตทั้งหมดโดยเฉพาะและใช้ในโลกเสมือนจริง\n",
  yield_farming_desc: "ค้นหาข้อเสนอการทำฟาร์มที่ดีที่สุดและให้ผลกำไรมากที่สุดใน DeFi",
  yield_farming: "การทำฟาร์มผลผลิต",
  faq: "คำถามที่พบบ่อย",
  read_more: "อ่านเพิ่มเติม",
  learn_more: "เรียนรู้เพิ่มเติม",


  //  ...................start Questions ..................................

  what_defi: "DeFi คืออะไร?",
  what_defi_desc:
    `
     <p> DeFi ย่อมาจาก "การกระจายอำนาจทางการเงิน" ซึ่งเป็นคำศัพท์โดยรวมเพื่ออธิบายการใช้งานทางการเงินที่หลากหลายในสกุลเงินดิจิทัลหรือบล็อคเชน ซึ่งช่วยให้สามารถประยุกต์การกระจายอำนาจบนตัวกลางทางการเงิน เช่น ธนาคารได้ คุณทุกคนต่างตระหนักดีถึงการดำเนินงานของสถาบันการเงินแบบรวมศูนย์ พวกเขาถือเงินทั้งหมดที่คุณและลูกค้ารายอื่นฝากไว้ และเมื่อใดก็ตามที่คุณต้องการส่งเงินให้ใครบางคนหรือเงินกู้จากธนาคาร คุณจะต้องผ่านกระบวนการที่ยาวนาน เป็นระบบราชการ และน่าเบื่อหน่าย นอกเหนือจากความไร้ประสิทธิภาพแล้ว ธนาคารยังใช้เงินบางส่วนเป็นค่าธรรมเนียมการทำธุรกรรม </p>
     <p> สิ่งที่ DeFi ทำคือทำให้ธุรกรรมทางการเงินเร็วขึ้น ถูกกว่า และมีประสิทธิภาพมากขึ้นโดยทั่วไป .</p>
     <p> DeFi ทำให้ผู้คนทำธุรกรรมทางการเงินได้ง่ายโดยไม่ต้องไว้วางใจซึ่งกันและกัน. ด้วยเหตุนี้ แพลตฟอร์ม DeFi จึงถูกสร้างขึ้นบนบล็อคเชนและอำนวยความสะดวกในการทำธุรกรรมทางการเงินด้วยความช่วยเหลือจากสัญญาอัจฉริยะ </p>
     <p>DeFi ช่วยให้ผู้ประกอบการสกุลเงินดิจิทัลสามารถสร้างเครื่องมือทางการเงินแบบดั้งเดิมในโครงสร้างแบบกระจายอำนาจ โดยปราศจากการควบคุมของธนาคารและหน่วยงานกลาง </p>
  `,
  what_smart_contract: "สัญญาอัจฉริยะคืออะไร?",
  what_smart_contract_desc:
    `
    <p> สัญญาอัจฉริยะคือแอปพลิเคชันอัตโนมัติที่ทำหน้าที่เป็นตัวกลาง </p>
    <p> นี่คือโค้ดส่วนหนึ่งในบล็อกเชนที่ช่วยให้เพื่อนร่วมงาน (มนุษย์และแอปพลิเคชัน เช่น สัญญาอัจฉริยะอื่นๆ) โต้ตอบบนแพลตฟอร์มโดยไม่ต้องไว้วางใจซึ่งกันและกัน </p>
    <p>  รหัสสัญญาอัจฉริยะนั้นเปิดเผยต่อสาธารณะเสมอ ซึ่งเป็นสาเหตุที่เทคโนโลยีบล็อคเชนมักถูกเรียกว่า “ไม่น่าเชื่อถือ”</p>
  `,
  what_liquidity_meaning: "การขุดสภาพคล่องคืออะไร?",
  what_liquidity_meaning_desc:
    `
    <p> การขุดสภาพคล่องหมายถึงการเพิ่มโทเค็นให้กับกลุ่มสภาพคล่องของ DEX (การแลกเปลี่ยนแบบกระจายอำนาจ) เช่น Uniswap, Sushiswap หรือ PancakeSwap </p>
    <p> ด้วยการให้สภาพคล่องแก่ตลาด คุณสามารถทำการแลกเปลี่ยนแบบกระจายอำนาจ และในทางกลับกัน คุณจะได้รับรางวัลเป็นสกุลเงินดิจิทัล </p>
    <p> การเพิ่มสภาพคล่องให้กับการแลกเปลี่ยนแบบกระจายอำนาจเรียกว่า "การขุดสภาพคล่อง" เพราะสามารถให้ผลกำไรสำหรับคุณเหมือนกับการขุด cryptocurrencies เช่น Bitcoin หรือ Ethereum </p>
    <p> ทั้งการขุดสภาพคล่องและการขุด cryptocurrency เป็นวิธีที่ยอดเยี่ยมในการสร้างรายได้แบบพาสซีฟบนบล็อคเชน </p>
  `,
  what_liquidity_pool: `"สระสภาพคล่อง" คืออะไรกันแน่?`,
  what_liquidity_pool_desc: `เมื่อคุณใช้การแลกเปลี่ยนแบบรวมศูนย์ เช่น Binance หรือ Coinbase สภาพคล่องนั้นมาจากบริษัทที่เป็นเจ้าของการแลกเปลี่ยน เนื่องจากการแลกเปลี่ยนแบบกระจายอำนาจไม่มีเงินสำรองของตนเอง ผู้ใช้ที่ล็อคเงินทุนของตนเองในแหล่งรวมสภาพคล่องจะได้รับสภาพคล่อง พูดง่ายๆ ก็คือ กลุ่มสภาพคล่องคือสิ่งที่ช่วยให้คุณซื้อและขาย crypto บน DEX ได้`,
  what_dao: "องค์กรอิสระกระจายอำนาจ (DAO) คืออะไร?",
  what_dao_desc:
    `
      <p> Decentralized Autonomous Organisation (DAO) เป็นซอฟต์แวร์ที่ทำงานบนบล็อคเชนที่ให้ผู้ใช้มีโมเดลในตัวสำหรับการจัดการโค้ดแบบรวมกลุ่ม </p>
      <p> DAO แตกต่างจากองค์กรแบบดั้งเดิมที่จัดการโดยคณะกรรมการ คณะกรรมการ และผู้บริหาร แทนที่จะถูกควบคุมโดยกลุ่มที่จำกัด DAO ใช้ชุดของกฎที่เขียนเป็นรหัสและบังคับใช้โดยเครือข่ายของคอมพิวเตอร์ที่ใช้ซอฟต์แวร์ที่ใช้ร่วมกัน </p>
      <p> ในการเป็นสมาชิกของ DAO ผู้ใช้ต้องเข้าร่วม DAO ก่อนโดยการซื้อสกุลเงินดิจิทัล โดยทั่วไปการถือครองทรัพย์สินจะทำให้ผู้ใช้มีอำนาจลงคะแนนข้อเสนอและการอัปเดตตามสัดส่วนของจำนวนเงินที่ถืออยู่ </p>
    `,
  what_dao_governance: "การกำกับดูแล DAO คืออะไร?",
  what_dao_governance_desc:
    `
      <p>การกำกับดูแล DAO มีการประสานงานโดยใช้โทเค็นหรือ NFT ที่ให้สิทธิ์ในการออกเสียง</p>
      <p>รายการ DAO จำกัดเฉพาะผู้ที่ยืนยันความเป็นเจ้าของโทเค็นการกำกับดูแลเหล่านี้ในกระเป๋าเงินดิจิทัล และสามารถแลกเปลี่ยนสมาชิกได้ การกำกับดูแลทำได้ผ่านชุดข้อเสนอที่สมาชิกโหวตผ่านบล็อกเชน และการเป็นเจ้าของโทเค็นการกำกับดูแลที่มากขึ้นมักส่งผลให้มีอำนาจในการออกเสียงมากขึ้น</p>
    `,
  how_use_network: "ฉันจะใช้ Gym Network ได้อย่างไร?",
  how_use_network_desc:
    `
      <p> คุณสามารถใช้เป็น Vault เป็น Single Farm และใช้เป็น Liquidity Mining ดังนั้นคุณจึงมีสามวิธีในการใช้ประโยชน์จากโทเค็นของคุณให้มากขึ้น </p>
      <p> ในเวลาเดียวกัน เรากำลังทำงานกับยูทิลิตี้ของ GYMNET Token อยู่เสมอ ยิ่งคุณถือ GYMNET Token มากเท่าไหร่ คุณก็จะยิ่งเข้าถึงโครงการในอนาคตได้ดียิ่งขึ้น! ดูแผนงาน Meta-networks.io คุณจะต้องใช้ GYMNET Token เพื่อรับสิทธิประโยชน์พิเศษและรางวัล GYMNET ในเวลาเดียวกัน </p>
      <p> โดยสรุป หมายถึง: คุณสามารถใช้ GYM NETWORK เป็นแพลตฟอร์ม DeFi และเป็น metaverse ที่พัฒนาอย่างต่อเนื่อง และแน่นอน เพื่อสร้างอาชีพพันธมิตรและรับค่าคอมมิชชั่นที่ร่ำรวย! </p>
    `,
  which_wallet_use_to_connect: "กระเป๋าเงินใดบ้างที่สามารถใช้ในการสื่อสารได้?",
  which_wallet_use_to_connect_desc: `คุณสามารถใช้ Metamask, Trust Wallet และกระเป๋าเงินทั้งหมดที่มีให้ภายใต้ WALLET CONNECT`,
  what_apy_apr: "APY และ APR คืออะไร?",
  what_apy_apr_desc:
    `
    <p>APR คืออัตรารายปีที่เรียกเก็บจากการรับหรือยืมเงิน</p>
    <p>APY คำนึงถึงการทบต้น แต่ APR ไม่พิจารณา</p>
   `,
  where_rewords_vaults_come_from: `รางวัลในห้องนิรภัยมาจากไหน?`,
  where_rewords_vaults_come_from_desc:
    `
      <p> แต่ละห้องนิรภัยเชื่อมต่อกับโปรโตคอล DeFi ที่เป็นที่รู้จักและเป็นที่ยอมรับ ในกรณีนี้ ตู้นิรภัย BNB/GYMNET จะเชื่อมต่อกับแพลตฟอร์ม Alpaca </p>
      <p> ตัวอย่างเช่น ผู้ใช้สามารถยืมเงินพร้อมดอกเบี้ย ผลประโยชน์นี้เป็นรางวัลของคุณ ในฐานะผู้ใช้ คุณจะได้รับโทเค็น GYMNET จากแพลตฟอร์มของเราเป็นรางวัล </p>
      <p> สิ่งนี้จะทำให้คุณได้เปรียบเหนือผู้ใช้ Alpaca โดยตรงโดยไม่ต้องเช่น GYM NETWORK </p>
    `,
  who_what_alpaca: "ใครหรืออะไรคือ  ALPACA?",
  who_what_alpaca_desc:
    `   <p>
      <a href='https://www.alpacafinance.org/' target='_blank'>Alpaca Finance <a/>
       เป็นโปรโตคอลการให้กู้ยืมที่ใหญ่ที่สุดที่ช่วยให้การทำฟาร์มแบบ Leverage บน Binance Smart Chain เพื่อให้ผู้ให้กู้ได้รับผลตอบแทนที่ปลอดภัยและมั่นคง และการจำนองต่ำสำหรับงานเกษตรที่ให้ผลตอบแทนสูง เพิ่มต้นทุนทางการเกษตรและผลกำไรที่ตามมาอย่างมาก
    </p>
   `,
  what_binance: "Binance Smart Chain คืออะไร?",
  what_binance_desc: `Binance Chain เปิดตัวโดย Binance ในเดือนเมษายน 2019 โดยมุ่งเน้นที่การอำนวยความสะดวกในการซื้อขายที่รวดเร็วและกระจายศูนย์ (หรือไม่ควบคุมดูแล) บางทีก็ไม่แปลกใจ แอปพลิเคชันกระจายศูนย์ที่ใหญ่ที่สุด (หรือ DApp) บนนั้นคือ Binance DEX ซึ่งเป็นหนึ่งในการแลกเปลี่ยนแบบกระจายศูนย์ที่เป็นมิตรที่สุด คุณสามารถใช้ผ่านเว็บอินเทอร์เฟซที่ binance.org หรือผ่านการผสานรวมกับ Trust Wallet`,
  what_do_with_gymnet: "ฉันสามารถทำอะไรกับโทเค็น GYMNET ได้บ้าง",
  what_do_with_gymnet_desc:
    `
      <p> ยิ่งคุณถือ GYMNET Token มากเท่าไหร่ คุณก็จะยิ่งเข้าถึงโครงการในอนาคตได้ดียิ่งขึ้น! ดูแผนงาน Meta-networks.io คุณจะต้องใช้ GYMNET Token เพื่อรับสิทธิประโยชน์พิเศษและรางวัล GYMNET ในเวลาเดียวกัน </p>
      <p> กรณีการใช้งานคือ: คุณสามารถใช้ GYM NETWORK และ Reward Token GYMNET เป็นแพลตฟอร์ม DeFi ใน VAULT, Single Farm และสำหรับ Liquidity Mining รวมถึง metaverse ที่พัฒนาอย่างต่อเนื่อง </p>
   `,
  where_gymnet_lysted: "โทเค็น GYMNET อยู่ที่ใด",
  where_gymnet_lysted_desc: `คุณสามารถค้นหา GYMNET บน CoinMarketCap และ CoinGecko สามารถแลกเปลี่ยนได้บน PancakeSwap`,
  where_find_tutorials: "ฉันสามารถหาบทช่วยสอนได้ที่ไหน?",
  where_find_tutorials_desc: `คุณสามารถเข้าถึงวิดีโอบทช่วยสอนทั้งหมดของเราได้ในช่อง YouTube และในเอกสารประกอบของ Gitbook`,
  how_affiliate_work: "ระบบพันธมิตรทำงานอย่างไร",
  how_affiliate_work_desc:
    `
      <p> ระบบพันธมิตรทำงานโดยตรงผ่านกระเป๋าเงินของคุณ กระเป๋าเงินแต่ละใบจะต้องเชื่อมโยงกับบัญชีโทรเลขเมื่อคุณลงทะเบียน (โดยการเชิญด้วยลิงค์พันธมิตรเท่านั้น) นี่เป็นสิ่งสำคัญสำหรับการร้องขอการสนับสนุนและอีกมากมาย! </p>
      <p> หลังจากนั้นคุณจะได้รับลิงค์พันธมิตรของคุณเองซึ่งคุณสามารถใช้เพื่อเป็นสมาชิกได้ หากตอนนี้มีคนลงทะเบียนและลงทุนใน Vault และได้รับรางวัล คุณจะได้รับค่าคอมมิชชั่น "แบบพาสซีฟ" ด้วย </p>
      <p> ดังนั้นเมื่อใดก็ตามที่นักลงทุนที่คุณแนะนำ (คุณมีสถานะผู้อ้างอิง) ตัดสินใจใช้ GYM NETWORK และได้รับรางวัล VAULT ครั้งแรก คุณจะได้รับค่าคอมมิชชั่น ครั้งแล้วครั้งเล่า ตราบใดที่ผู้ใช้ออกจากการลงทุนในห้องนิรภัย วิธีนี้จะช่วยให้คุณสร้างรายได้แบบพาสซีฟที่ร่ำรวยได้</p>
      <p> ระบบพันธมิตรมีทั้งหมด 16 ระดับและไฮไลท์อื่น ๆ ที่จะช่วยให้คุณเริ่มต้นเป็น tipster! ดูการสัมมนาผ่านเว็บหรือการนำเสนอในรูปแบบ PDF หรือติดต่อผู้สนับสนุนของคุณสำหรับรายละเอียดเพิ่มเติม</p>
    `,

  // .................     end Questions  ...........................................
  join_telegram_group: "เข้าร่วมกลุ่ม Telegram ของเรา",
  join_telegram_group_desc: "รับข่าวสารล่าสุดและคำตอบสำหรับคำถามของคุณเกี่ยวกับ GYM Network!",
  join_now: "เข้าร่วมตอนนี้",
  footer_info: "การรวมระบบการลงทุนเมตาเวิร์สและเครื่องรวบรวม DeFi ผลตอบแทนมหาศาลใน DeFi การทำฟาร์มผลผลิต การวางเดิมพัน NFTและอื่น ๆ",
  vault: "ห้องนิรภัย",
  farming: "การทำฟาร์ม",
  single_pool: "กองทุนเดี่ยว",
  buy_GYMNET: "ซื้อ GYMNET",
  gymstreet: "ยิมสตรีท",
  metablocks: "เมตาบล็อก",
  cashFT: "เงินสดFT",
  zuckerland: "ซัคเกอร์แลนด์",
  gymDex: "ยิม เด็กซ์",
  metaverse_campus: "วิทยาเขตเมตาเวิร์ส",
  whitepaper: "กระดาษสีขาว",
  blog_news: "บล็อกและข่าวสาร",
  support: "สนับสนุน",
  guide: "แนะนำ",
  tokenContract: "สัญญาโทเค็น",
  gym_network: "ยิมเน็ตเวิร์ค",

  /* .................................. end home page ............................... */

  /*  Starting from here to the last variable that has not yet been translated */

  /* ................................ start product page ............................*/

  product_header_title: "GYM Network Products The perfect workout for your tokens!",
  product_header_desc: "Lucrative DeFi earnings with Vault, Farming and Single Pool as well as a long-term passive income through our affiliate layer solution. That's what our products can do!",
  products_and_earnings: "Products and earnings",
  earnings_vault_desc: "Get lucrative returns in GYMNET with your coins without having to lock away your cryptos.",
  farm: "Farm",
  earnings_farm_desc: "Ensure profitable yields and high APYs by combining BNB with GYMNET in the farm",
  earnings_single_pool_desc: "ncrease your GYMNET tokens by locking them for a period of time.",
  earnings_buy_GYMNET_desc: "Buy GYMNET at attractive fees easily through all major payment methods.",
  vault_desc:
    `
       <p>Want to earn high returns while keeping your coins liquid at all times? GYM Network’s Vault combines lucrative APY’s with maximum security and flexibility.</p>
       <p>Your BNB or other coins that you use to generate GYMNET earnings are stored at ALPACA, one of the most trusted and secure DeFi Yield farming platforms in the crypto world.</p>
     `,
  vault_start_desc:
    `
       <p>You can transfer your coins from the Vault to your wallet at any time without paying extra fees.</p>
       <p>Our Vault is for those who attach great importance to security, but at the same time do not want to miss out on good returns. The perfect combination of security, liquidity and high returns.</p>
    `,
  start_now: "Start now",
  farming_desc:
    `
       <p>Earn high returns with GYM Network's Yield farming.</p>
       <p>By connecting GYMNET and BNB and providing them as liquidity, you will receive GYMNET tokens as rewards every day.</p>
       <p>The returns are often higher than in the Vault. Also, in farming, you can transfer your deployed coins and earnings to your wallet at any time.</p>
       <p>A 4% deposit fee goes to the buyback and burn program, which stabilizes the price of GYMNET.</p>
     `,
  single_pool_desc:
    `
     <p>Through the Single Pool you can not only use your GYMNET to increase them through staking.</p>
     <p>You lock GYMNET in the Single Pool for a certain period of time and thereby increase your GYMNET with high APY.</p>
     <p>Additionally, earn Governance Tokens for different locking periods, which even allow you to participate in NFT earnings.</p>
     `,
  easy_way_to_buy_crypto: "GYM Networks easy way to buy crypto",
  easy_way_to_buy_crypto_desc:
    `
       <p> Use our Buy and Sell Crypto Service - almost 50 % of the Fees will be used to Buy and Burn 🔥 GYMNET token and support the price!</p>
       <p> Users can easily buy BNB and other cryptocurrencies using a wide range of payment options, Apple Pay, Google Pay, credit and debit card.</p>
     `,
  gymnet_holder_benefits: `GYMNET Holder Benefits`,
  three_percent_gymnet: "3% GYMNET",
  three_percent_gymnet_desc: "from DEX fees on each sale for GYM holders by pools of 2500 GYM or more",
  gymnet_moon_fund: `2% GYMNET Moon Fund`,
  gymnet_moon_fund_desc: `(Marketing, PR, Cooperations, Management) on SELL and BUY on a DE`,
  gymnet_metaverse_development_fund: `3% GYMNET Metaverse Development Fund`,
  gymnet_metaverse_development_fund_desc: `Fund <br/> on SELL and BUY on a DEX`,
  gymnet_community_support_fund: `1% GYMNET Community Support Fund`,
  gymnet_community_support_fund_desc: `(Airdrop, Bounty, Incentives) on SELL and BUY on a DEX`,


  /* .................................end prodact page .............................*/


  /*  ............................... start ecosystem page ............................. */

  ecosystem_header_title: "GYM Street ecosystem",
  ecosystem_header_desc: "We offer much more than a DeFi aggregator! The GYM Street ecosystem ranges from NFT Market, NFT Miner, crypto debit card and DEX, to its own metaverse.",
  the_gym_street_metaverse_ecosystem: `The GYM Street Metaverse ecosystem`,
  the_gym_street_metaverse_ecosystem_desc: `Get access to cutting-edge DeFi technologies.`,
  Gymstreet_io: `Gymstreet.io`,
  Gymstreet_io_card_desc: `Our unique DeFi Metaverse`,
  more_about_gymstreet: `More about Gymstreet`,
  Metablocks_io: `Metablocks.io`,
  Metablocks_io_card_desc: `NFT Miner specially designed for metaverses`,
  more_about_metablocks: `More about metablocks`,
  cashFT_card_desc: `The crypto and NFT debit card`,
  zuckerland_io: `zuckerland.io`,
  zuckerland_io_card_desc: `Marketplace for NFTs`,
  gymDex_card_desc: `Easily and intuitively exchange coins`,
  go_to_gymDex: `Go to Gym DEX`,
  metaverse_campus: `Metaverse Campus`,
  metaverse_campus_card_desc: `Learn how DeFi, Metaverse and co. work`,

  Gymstreet_io_title: `GYM STREET, the DeFi & finance Metaverse`,
  Gymstreet_io_desc:
    `
       <p>We are creating a metaverse with the best crypto financial services and easily accessible DeFi products for everyone in the world.</p>
       <p>Experience the Wall Street of the future with GYM Street, buy virtual land and generate sustainable revenue with NFT miners</p>
       <p>The Metaverse will change the way people are understanding and using money.</p>
       <p>Just as the Internet changed the world, the Metaverse will change it even more significantly. Everything we do in the real world today, we will do in the Metaverse in the future.</p>
    `,
  to_gymstreet_io: `To gymstreet.io`,
  Metablocks_io_desc:
    `
       <p>Metablock.io develops NFT miners, especially for Metaverses.</p>
       <p>As a Metaverse user, you can buy our miners with the appropriate land in already connected metaverses and mine NFTs this way.</p>
       <p>As an entrepreneur, you can cooperate with us and build a miner series for your own metaverse.</p>
     `,
  CashFT_title: `cashFT (Cards)`,
  CashFT_desc:
    `
       <p>The debit card that combines crypto, NFT and FIAT</p>
       <ul>
         <li>Pay and withdraw money in real time</li>
         <li>Mint NFTs and redeem them</li>
         <li>Transfer money worldwide</li>
         <li>Control your cash flow in just one app</li>
       </ul>
       <p>cashFT combines traditional banking with the future of finance</p>
     `,

  zuckerland_io_title: `Zuckerland.io - NFT marketplace`,
  zuckerland_io_desc:
    `
       <p>Zuckerland.io is the world's first NFT marketplace focused on Virtual Land & Real Estate, as well as Infrastructure in the Metaverse.</p>
       <p>We offer our users access to professional tools from the real estate world in combination with the world of virtual assets.</p>
       <p>Thus, we create a platform where new users, professionals, and also real estate agents can easily find their way around.</p>
     `,
  gymDex_desc: `<p>Through a decentralized exchange (DEX), we enable users to easily exchange their coins in the future.</p> `,
  more_about_gymDex: "More about GYM DEX",
  metaverse_campus_title: `Metaverse Campus - Education`,
  metaverse_campus_desc:
    `
       <p>With our Metaverse Campus, we provide educational courses and training around Blockchain, DeFi, NFTs, Finance, and other related topics.</p>
       <p>Our biggest goal is to provide the best possible education on the incredible possibilities of future technologies.</p>
       <p>If you want to educate yourself in the new digital world, you can do it easily and intuitively with GYM Street.</p>
    `,
  srtart_directly: `Start directly`,
  video_tutorial : `Video tutorial`,

  /* ................................. end ecosystem page ............................. */

  /* ................................. start about page ............................. */

  about_header_title: "About GYM Network",
  about_header_desc: `We make DeFi, Crypto, finance and Metaverse easy to use for everyone`,
  appeared_on: "Appeared on",
  our_mission: `Our mission`,
  our_mission_desc_1: `Security, transparency, flexibility and high returns don’t work together? At GYM Network they do, because we combine values that would be impossible in the conventional financial world.`,
  our_mission_desc_2: `With GYM Network we create a DeFi Metaverse, where every investor can build his own financial freedom.`,
  our_mission_desc_3: `We combine the possibilities to achieve high returns through staking and yield farming with the certainty that your coins are available at any time. We are maximally transparent and disclose all information.`,
  our_mission_desc_4: `We want to live in a world where everyone can successfully create their own financial future through easy access to future technologies, such as DeFi, NFTs and Metaverse. This is our mission!`,
  decentralized_autonomous_organization: `Decentralized Autonomous Organization`,
  decentralized_autonomous_organization_desc:
  `
    <p>
      GYM NETWORK is owned by the users. Everyone of you has voting power in the measure of your GYMNET token holdings.
    </p>
    <p class="col-lg-11 col-xxl-12">
      Owning GYMNET means that you will be able to propose new “Exercise Routines” (proposals to improve the system) and vote on the routines proposed by others.
    </p>
    <p class="col-md-9 col-xxl-12">
      This is how the Network will be managed once 75% of GYMNET tokens have been distributed to you, the users.
    </p>
  `,
team : "Team",
  gym_network_team: `GYM Network Team`,
  gym_network_team_desc: `There are many more team members working in programming, web development, marketing, HR management, and tech recruitment to ensure the success of GYM NETWORK.`,
  system_designer: `System Designer`,
  moderator: `Moderator`,
  lead_designer_UX_UI: `Lead designer UX/UI`,
  projectmanger_UX_UI: `Projectmanger UX/UI`,
  UX_UI_designer: `UX/UI Designer`,
  Diana_Kasprovych_desc: `Lead UX/UI designer for Gym Network Platform and website, CashFT and Marketplace. Diana has experience in finances projects, crypto platforms, branding. Her mission is to think about the logic and UX of the project. Build a brand for CashFT with her team. `,
  Jacob_Oblasser_desc: `Marketing Projectmanager Trendda briefs and monitors the requirements between the Gym team and Trendda due to his experience in online marketing and branding. His mission is to build the concept behind the websites. `,
  Ania_Bodnariuk_desc: `Lead UX/UI Designer of Gym Street and UX/UI Designer of Gym Network. She has a background in branding and e-commerce projects. Lately, she is deeply into designing for Web 3.0. Her mission is to make your interaction with both platforms native and exciting. `,
  tokenomics: `Tokenomics`,
  token_holders: `Token holders`,
  card: `Card `,
  community_fund: "Community Fund",
  even_more_about_GYM_network: `Even more about GYM Network `,
  even_more_about_GYM_network: `Even more about GYM Network `,
  guide_desc: `Detailed tutorials, guides, promotion material and much more can be found in our documentation on Gitbook `,
  go_to_guide: `Go to guide`,
  telegram: `Telegram`,
  telegram_desc: `You can get important information and answers to your questions in our official Telegram group`,
  blog_news_desc: `Read the latest topics and important knowledge for crypto investors on our blog`,
  twitter: `Twitter`,
  twitter_desc: `On our Twitter account, you will get the fastest news and changes around GYM Network`,
  Support_desc: `Our support is available 24 hours a day for important questions`,
  to_support: `To support`,
  go_to_blog: "Go to Blog",

  /* ................................. end about page ............................. */

  /* ................................. start blog page ............................. */

  blog_desc: `Latest news and information about GYM Network and its ecosystem`,
  how_can_you_earn_money_with_GYM_Network: `How can you earn money with GYM Network?`,
  how_can_you_earn_money_with_GYM_Network_desc: `Making money with staking, farming and liquidity mining? Learn how you can profit from GYM Network and generate lucrative DeFi earnings.`,
  gym_street_and_its_ecosystem: `GYM Street and its ecosystem`,
  gym_street_and_its_ecosystem_desc: `GYM Street's ecosystem offers unique DeFi solutions for those looking to dig deeper into Metaverse, NFT, and crypto.`,
  metaverse_and_its_potential: `Metaverse and its potential`,
  metaverse_and_its_potential_desc: `The Metaverse will change our future life significantly. What exactly the Metaverse is and what potential it has, you will learn in this article`,
  What_is_GYM_Network: `What is GYM Network?`,
  What_is_GYM_Network_desc: `What exactly is GYM Network and what makes it so unique, you will learn in this article.`,
  newest_first: `Newest first`,
  latest_articles: `Latest articles`,
  most_popular: `Most popular`,

  /* ................................. end blog page ............................. */

  /* ................................. start how_can_you_earn_money_with_GYM_Network page ............................. */

  how_can_you_earn_money_with_GYM_Network_intro:
    `
       <p>
         Smart crypto investors and even curious newbies are always looking for the best
         <a href="https://www.coinbase.com/learn/crypto-basics/what-is-defi" target="_blank" class="fw-600">
           DeFi
         </a>
         <b> returns </b> and highest
         <a href="https://dailycoin.com/what-is-apy-in-crypto/" target="_blank" class="fw-bold">
           APYs
         </a>
         through yield farming, staking or other methods. Find out why GYM Network is so exciting when it comes to lucrative coin returns and how you can make money with GYM Network in this post.
       </p>
     `,
  What_is_GYM_Network_content:
    `
       <p>
         GYM Network is first and foremost a
         <a href="https://coinmarketcap.com/alexandria/article/what-is-a-defi-aggregator-and-why-should-i-care"  target="_blank" class="fw-600">
           DeFi Aggregator
         </a>
         <b>Investment System,</b> i.e., a platform that, simply put, bundles profitable farming, staking, liquidity mining and coin multiplication methods and provides them to its
         users. In doing so, <b> GYM Network</b> combines lucrative earnings with that of a unique affiliate layer solution based on smart contracts.
       </p>
       <p>
         Want to learn more about GYM Network? Then we have summarized what makes GYM Network so special in the article “What is GYM Network?”
       </p>
     `,


  Staking_farming_liquidity_mining: `Staking, farming, liquidity mining`,
  Staking_farming_liquidity_mining_content:
    `
       <p>
         Before we get to the ways you can <b> make money directly with GYM Network, </b> it is first important for many people to know what staking, farming or liquidity mining even means.
       </p>
     `,
  What_is_staking: `What is Staking?`,
  What_is_staking_content:
    `
       <p>
         You've probably heard of <b>mining</b> before. Especially <b>bitcoin mining</b> has been very popular in recent years. Staking can be understood as a counterpart to mining.
       </p>
       <p>
         Mining often uses the <b>proof-of-work (PoW)</b> method, where computational tasks have to be solved by hardware, such as graphics cards, in order to mine a Bitcoin, for example. Staking,
         on the other hand, is based on the <b>proof-of-stake (PoS)</b> method, in which new blocks are created on the blockchain by providing coins or tokens.
       </p>
       <p>
         Both methods have advantages and disadvantages. <b>Mining</b>, for example, is <b>very power-intensive,</b> while staking hardly consumes any power.
       </p>
     `,
  What_is_yield_farming: `What is Yield Farming?`,
  What_is_yield_farming_content:
    `
       <p>
         Yield farming is a combination of the terms “yield” and “farming”. You can imagine Yield Farming as the cultivation of vegetables. You sow something and it grows. However, with
         <b>Yield Farming</b> you don't have to water or take care of the plants, because the yields are produced automatically.
       </p>
       <p>
         Most of the time, <b>Yield Farming combines two coins together into a pair of to</b> kens to produce yields.
       </p>
     `,
  What_is_liquidity_mining: `What is Liquidity Mining?`,
  What_is_liquidity_mining_content:
    `
       <p>
         <b>Liquidity mining</b> is adding coins or tokens to liquidity pools of
         <a href="https://www.coinbase.com/de/learn/crypto-basics/what-is-a-dex" target="_blank" class="fw-600" >
           DEXs
         </a>
         (decentralized exchanges). The DEXs reward you for the added liquidity with cryptocurrencies.
       </p>
     `,
  How_to_earn_crypto_with_GYM: `How to earn crypto with GYM`,
  How_to_earn_crypto_with_GYM_content:
    `
       <p>
         Now that you know what ways there are to earn earnings and rewards in the form of cryptocurrencies, let's show you what makes <b>GYM Network's services</b> so special. GYM Network currently offers <b>3 ways to earn GYMNET.</b>
       </p>
     `,
  GYM_vault: `GYM Vault`,
  GYM_vault_content:
    `
       <p>
         <b>GYM Network's Vault</b> is the easiest and safest way. You can start with a minimum amount of 0.051 BNB. These BNB will then produce GYMNET.
       </p>
       <p>
         In doing so, you <b>don't have to lock</b> your deployed cryptocurrency, nor are there extra fees to withdraw it. You can always <b>take out your cryptocurrency again</b> in a few seconds and transfer it to your wallet.
       </p>
       <p>
         Especially for critical people who may have lost money in the crypto world, the Vault offers a unique <b>combination of security and liquidity.</b>
       </p>
       <p>
         <b>GYM Network</b> has ensured even more security by having the cryptocurrency used reside with
         <a href="https://www.alpacafinance.org/" target="blank" class="fw-600">
           ALPACA
         </a>,
         one of the most secure <b>DeFi Yield farming platforms</b> that has been tested through many audits. What this means for you is that even if GYM's user interface should ever malfunction, you can still access your deployed cryptos.
       </p>
       <p>
         This makes <b>GYM Network's Vault</b> one of the most profitable, secure and flexible ways to earn cryptos in the DeFi space.
       </p>
       <p>
         Convince yourself of the <b>simplicity of the Vault</b> and start producing your DeFi earnings.
       </p>
     `,
  go_to_the_vault: `Go to the vault`,
  GYM_farming: `GYM Farming`,
  GYM_farming_content:
    `
       <p>
         In <b>GYM Network Farming,</b> you combine the GYMNET with another coin to generate <b>GYMNET earnings.</b> As described above, you provide liquidity, for which you receive <b>GYMNET as a reward.</b>
       </p>
       <p>
         The flexibility is also maintained in farming, which means that you can take out your invested coins at any time. The big <b>advantage of farming</b> on GYM Network is that, unlike farming on many other DEXs, it is extremely simple.
       </p>
       <p>
         You don't need to learn GYM's platform, nor do you need to have any knowledge. It only takes a <b>few clicks,</b> and you have your coins combined and farmed.
       </p>
       <p>
         You don't have to go through the hassle of buying coins, combining them, tying them into a token pair, and so on. <b>GYM Network does that for you automatically.</b>
       </p>
     `,
  single_pool_content:
    `
       <p>
         With the Vault and Farming you produce GYMNET. With the Single Pool, GYM Network has created the benefit of <b>using your GYMNET</b> to multiply them. You can lock your GYMNET for a certain period of time to get profitable rewards.
       </p>
       <p>
         The <b>Single Pool</b> also serves another important function. Affiliate partners can qualify for certain ranks by placing GYMNET in the Single Pool. They do not need to be blocked for this purpose.
       </p>
     `,
  affiliate_layer_solution: `Affiliate Layer Solution`,
  affiliate_layer_solution_content:
    `
       <p>
         <b>GYM Network's Affiliate Layer solution</b> is another way to produce passive coin earnings. As an affiliate partner, you can earn commission on the earnings of your customers and partners.
       </p>
       <p>
         The regular commissions are <b>automated and guaranteed by GYM Network's Smart Contracts.</b> Thus, you get credited your commissions in real time every time one of your affiliates invests or GYMNET pays out.
       </p>
       <p>
         With GYM Network's Affiliate Layer solution, you can build your own <b>crypto referral business</b> and passive crypto wealth.
       </p>
     `,
  how_can_you_get_started_with_GYM_Network: `How can you get started with GYM Network?`,
  how_can_you_get_started_with_GYM_Network_content:
    `
       <p>
         Connect your wallet to <b>GYM Network with one click,</b> make your first deposit into the Vault and you're in. You can then put
         BNB and GYMENT directly into the farm or simply buy GYMNET through our website and multiply them in the single pool.
       </p>
       <p>
         No matter which you choose, with <b>GYM Network</b> you will <b>benefit from unique returns</b> and be part of a community that
         has the potential to leave a lasting mark on the DeFi <b>and crypto world.</b>
       </p>
     `,

  how_can_you_earn_money_with_GYM_Network_conclusion: `Get even more interesting info on GYM Network, Blockchain, DeFi, Metaverse and other future technologies in our blog.`,


  /* ................................. end how_can_you_earn_money_with_GYM_Network page ............................. */

  /* ................................. start gym_street_and_its_ecosystem page ............................. */
  gym_street_and_its_ecosystem_intro:
    `
      <p>
        <b>GYM Network</b> offers not only an exceptionally profitable <b>DeFi aggregator,</b> but also its own <b>unique metaverse,</b> GYM Street. An ecosystem is being created
        around GYM Street, with many partners delivering solutions in DeFi and the crypto industry that are unparalleled in the market.
      </p>
      <p>
        Find out what <b>GYM Street's ecosystem</b> looks like, which partner companies are on board and how you can benefit from it in this post.
      </p>
    `,
  What_is_GYM_Street: `What is GYM Street?`,
  What_is_GYM_Street_content:
    `
      <p>
        Before we look at the individual partners, we first need to answer the question of <b> what exactly GYM Street is.</b>
      </p>
      <p>
        In the last blog post, you already learned <b>what the Metaverse</b> is and the potential behind it for each of us. If you don't know what Metaverse means yet, then be sure to
        read the post: <b>“Metaverse and its Potential”.</b> You'll be amazed at how it can change our world.
      </p>
      <p>
        <b>GYM Street</b> is a Metaverse that, like already established Metaverse, such as Sandbox or Decentraland, will not only create a virtual space with many possibilities, but will provide even more solutions for digital finance.
      </p>
      <p>
       <b>GYM Street's mission</b> is to create a metaverse with the <b>best crypto financial services</b> to provide easy access to <b>lucrative DeFi products</b> for everyone in the world.
      </p>
      <p> <b>GYM Street's goals are:</b> </p>
      <ul class="style text-ba">
        <li>Creating digital jobs</li>
        <li>To build a diverse blockchain & crypto ecosystem</li>
        <li> A platform to educate about crypto world, DeFi and Metaverse. </li>
        <li>Creating exceptional Metaverse experiences</li>
        <li>Helping people achieve economic success</li>
      </ul>
      <p> You can learn even more about GYM Street on their website: </p>

    `,

  The_growth_potential_of_metaverse: `The growth potential of metaverse`,
  The_growth_potential_of_metaverse_content:
    `
      <p>  You already know how strongly the industry of
        <a href="https://academy.binance.com/en/articles/what-is-nft-virtual-land-in-the-metaverse" target="blank" class="fw-600">
          NFTs is growing as virtual land
        </a>
        in different metaverses from the last blog post <b> “Metaverse and its potential”. Companies are spending millions</b> to buy virtual land and position their brand there.
      </p>
      <p>
        These companies see tremendous <b> growth potential in the metaverse,</b> and it has more to do with the fact that the land they acquire is associated with a
        likely increase in value. Rather, they see the added <b> value in the advertising</b> and positioning they have with a <b>popular location in a metaverse</b> with millions of users.
      </p>
      <p>
        It's similar to having a popular store right in the pedestrian mall of a major city. The more people who see the store, the <b>stronger the brand positions</b> itself in the brains of these people.
      </p>
      <p>
        With this marketing, companies want to position themselves not only in the already established metaverses. <b>Emerging metaverses</b> in particular are becoming increasingly
        popular for companies, as well as individuals, who want to participate in the growth market.
      </p>
    `,

  earn_money_with_virtual_land_from_GYM_Street: `Earn money with virtual land from GYM Street`,
  earn_money_with_virtual_land_from_GYM_Street_content:
    `
      <p>
        Virtual land is becoming increasingly popular, especially for people for whom <b>real property is too expensive</b> but still want to participate in the market.
      </p>
      <p>
        <b>GYM Street</b> combines the purchase of virtual land with other unique DeFi products. For example, miners can be placed on each purchased land parcel, <b>producing daily yields.</b>
      </p>
      <p>
        Thus, one can not only benefit from the probable increase in value of virtual land, but also earn coins directly with his land.
      </p>
    `,

  The_ecosystem_around_GYM_Street: `The ecosystem around GYM Street`,
  The_ecosystem_around_GYM_Street_content:
    `
      <p>
        The individual partners in the <b>GYM Street ecosystem</b> extend the Metaverse experience and the <b>value of GYM Street</b> with additional unique solutions.
      </p>
    `,

  Metablocks_io_content:
    `
      <p>
        The <b>miners</b> you can place on GYM Street's virtual land are developed by Metablock.io.
      </p>
      <p>
        <b>Metablock.io offers miners</b> that are already connected to an existing metaverse, as in the case of GYM Street. It also helps companies establish miners for their own metaverse.
      </p>
    `,

  cashFT_content:
    `
      <p>
        cashFT is the <b>debit card that combines crypto, NFT, and FIAT.</b> As one of the world's first debit cards with NFT function, cashFT offers
        exciting solutions especially to people who want to benefit from the NFT market.
      </p>
      <p>
        Every cashFT user gets <b>NFT rewards</b> for using their debit card, which they can exchange for cryptocurrencies.
      </p>
      <p>
        With a dedicated <b>NFT education platform,</b> users can expand their knowledge around NFTs and benefit from <b>exclusive pre-minting access</b> to hot NFTs.
      </p>
      <p>
        cashFT is more than just a debit card with NFT function, it is an <b>NFT lifestyle club</b> where users can ...
      </p>
      <ul class="style text-ba">
        <li>Pay worldwide and withdraw and transfer money in real time </li>
        <li>receive NFTs as rewards</li>
        <li>learn more about NFTs</li>
        <li>live the NFT lifestyle in hip crypto locations</li>
        <li>earn money with NFTs</li>
        <li>and much more!</li>
      </ul>
    `,

  zuckerland_io_content:
    `
      <p>
        As an <b>NFT marketplace,</b> zuckerland.io specializes in <b> virtual land, real estate and infrastructure in the metaverse.</b>
        Thereby, zuckerland.io combines professional tools known from the real estate world with the world of virtual assets.
      </p>
      <p>
        Real estate agents, professionals, and even normal users should be given access to the world of <b>digital real estate</b> as easily as possible. So that truly everyone can benefit from the future of NFTs as a virtual land.
      </p>
    `,

  gymDex_content:
    `
      <p>
        With its own <b>decentralized exchange (DEX), GYM Street</b> enables its users to easily exchange cryptocurrencies in real time. The exchange, like most of the partners' featured products, will be
        <b> embedded in the Metaverse,</b> so you can manage and exchange your cryptocurrencies from there.
      </p>
    `,

  metaverse_campus_content:
    `
      <p>
        Educating our users is especially important to us. Because you can only make good decisions in the crypto world if you have the right know-how.
      </p>
      <p>
        That is why we are creating a <b>Metaverse Campus</b> where we offer <b>courses and trainings</b> around <b> Blockchain, DeFi, NFTs,</b> Finance, and other related topics.
      </p>
    `,

  Conclusion_on_the_GYM_Street_ecosystem: `Conclusion on the GYM Street ecosystem`,
  Conclusion_on_the_GYM_Street_ecosystem_content:
    `
      <p>
        Many of the projects presented are still in development. Some are already implemented and delivering their <b> solutions in the DeFi world.</b> Nonetheless, all the partners
        in the <b>GYM Street ecosystem</b> are significant components that make GYM Street so unique in the market.
      </p>
      <p>
        The Metaverse will significantly change our future. Just as the biggest companies in the world are already invested in Metaverses, you too can directly participate and benefit from the future.
      </p>
      <p>
        With <b> GYM Street,</b> you have the chance to be part of an <b> emerging new metaverse</b> from the very beginning.
      </p>
      <p>
        Starting in August 2022, <b>version 2.0</b> will launch the metaverse. From then on, land parcels can be purchased, miners can
        be placed on them, and coin revenue can be earned. Be one of the first to join by <b>starting with GYM Network</b> today.
      </p>
    `,
  gym_street_and_its_ecosystem_conclusion: ` Want more exciting info on GYM Street, Blockchain, DeFi, Metaverse and other future technologies? Then check out our blog:  `,

  /* ................................. end gym_street_and_its_ecosystem page ............................. */

  /* ................................. start metaverse_and_its_potential page ............................. */

  metaverse_and_its_potential_intro:
    `
      <p>
        <b>Metaverse</b> is the future! It will change the world as  as the Internet did back then. If you believe some experts on new technology, such as
        <a href="https://en.wikipedia.org/wiki/Blockchain" target="_blank" class="fw-600" >
          blockchain
        </a>,
        <a href="https://www.coinbase.com/learn/crypto-basics/what-is-defi" target="_blank" class="fw-600">
          DeFi
        </a>
        and crypto, this will be Metaverse, the <b>new technology of the future.</b>
      </p>
      <p>
        But what is behind the <b>term metaverse?</b> What potential does it bring, and how can ordinary people already participate and <b>benefit from the Metaverse</b> today?
         We will answer these and  other exciting questions about the Metaverse in this article.
      </p>
    `,

  Metaverse_the_hype_is_on: `Metaverse, the hype is on!`,
  Metaverse_the_hype_is_on__content:
    `
      <p>
        The hype around the <b>Metaverse</b> really took off when Facebook changed its name to Meta. Even though some companies had already built up their own metaverses, such as
        <a href="https://en.wikipedia.org/wiki/Decentraland" target="_blank" class="fw-600">
          “Decentraland”
        </a>
        or
        <a href="https://medium.com/sandbox-game/what-is-the-sandbox-850de68d893e" target="_blank" class="fw-600">
        “The Sandbox”
        </a>,
        many people first heard about Metaverse when Facebook announced that it would establish its own metaverse.
      </p>
      <p>
        It is therefore not surprising that many believe there is only one <b>Metaverse of Meta (Facebook).</b> In fact, many companies have already entered the new market and are building their own Metaverse. But what actually is a metaverse?
      </p>
    `,

  What_is_the_Metaverse: `What is the Metaverse?`,
  What_is_the_Metaverse_content:
    `
      <p>
        The <b>Metaverse</b> is a virtual world where everything is possible. Entertainment, sports, education, finance and much more meet there. It is supposed to represent the future of our daily lives. A future that we will spend more than ever online.
      </p>
      <p>
        If you take the <b>term Metaverse</b> apart once, you get the two terms “Meta” and “Universe”. “Meta” means something like “between” or “in the midst of”. “Universe” means, off course “universe”.
      </p>
      <p>
        So the <b>Metaverse</b> is an in-between place or in-between universe that we enter when we log in or put on a VR headset. It is a <b>digital parallel world</b> that will reveal incredible possibilities to us.
      </p>
    `,

  There_is_not_the_one_metaverse: `There is not the one metaverse`,
  There_is_not_the_one_metaverse_content:
    `
      <p>
        Whenever we talk about Metaverse, we should keep in mind that there is not one Metaverse. Even though Meta (Facebook) is currently investing a lot of money
        in its Metaverse, there are plenty of other <b>big players</b> who are currently <b>developing their own Metaverse.</b>
      </p>
    `,

  The_best_known_Metaverse_projects: `The best known Metaverse projects`,
  The_best_known_Metaverse_projects_content:
    `
      <p>
        Among the most well-known Metaverse projects are <b>The Sandbox</b> and <b>Decentraland.</b>
      </p>
      <p>
        Decentraland has been around since 2015, but it only became more popular around 2017. Today, it is one of the <b>biggest metaverses.</b> Decentraland is a virtual reality platform based on blockchain technology.
      </p>
      <p>
        People can explore the world with avatars, like in a video game, and also purchase <b>digital land</b> in the form of
        <a href="https://en.wikipedia.org/wiki/Non-fungible_token" target="_blank" class="fw-600" >
          NFTs
        </a>.
        People can then create virtual spaces on their own land. This can be anything, such as a gallery where you exhibit your pictures or a social media platform.
      </p>
      <p>
        The Sandbox takes a similar approach to Decentraland. It is a video game with a trading place and a meanwhile very large community. With its own cryptocurrency “SAND” it is, as of July 2022,
        <a href="https://coinmarketcap.com/currencies/the-sandbox/" target="_blank" class="fw-600">
          ranked #35 on coinmarketcap
        </a>
        with over $1.5 billion.
      </p>
      <p>
        Decentraland is
        <a href="https://coinmarketcap.com/currencies/decentraland/" target="_blank" class="fw-600" >
        ranked 31st
        </a>,
        of the largest cryptocurrencies on coinmarketcap (July 2022).
      </p>
    `,

  The_world_of_finance_in_metaverse: `The world of finance in metaverse`,
  The_world_of_finance_in_metaverse_content:
    `
      <p>
        Metaverse has not been a vision or a concept for a long time. <b>Millions of people invest</b> in new and also established <b>Metaverse projects</b> every day because they recognize the potential behind them.
      </p>
      <p>
        Sandbox and Decentraland are the best examples of <b>investments in the millions</b>, which are not only spent by well-known rappers like Snoop Dog on virtual land. In fact,
        <b>numerous companies own land</b> in Sandbox or Decentraland, such as Ubisoft, TikTok, Samsung, Adidas, Atari and many more.
      </p>
      <p>
        Virtual land has thus become a real investment, which has already been recognized by the world's largest companies, who have expanded their <b>portfolios with NFTs</b> from Metaversen.
      </p>
      <p>
        So it's no wonder that many companies have taken notice of this future technology and want to develop their very own Metaverse.
      </p>
    `,

  The_potential_of_Metaverse: `The potential of Metaverse`,
  The_potential_of_Metaverse_content:
    `
      <p>
        Just as the <b>Internet</b> and the <b>smartphone</b> have <b>fundamentallychanged our daily lives,</b> the Metaverse has the potential to do the same. In the past, people would never have
        imagined that they could organize their relationships, finances, health, in short, their entire lives from a small, handy device.
      </p>
      <p>
        Nowadays, people spend a large part of their time in front of their smartphones, far more than in front of their PCs or laptops. The world already takes place mainly
        <b>in the virtual realm.</b> The metaverse is just the <b>next evolutionary step.</b>
      </p>
      <p>
        No one can say today which metaverse will ultimately prevail. But what we do know is that the <b>potential of the metaverse is huge.</b>
      </p>
    `,

  Invest_in_Metaverse: `Invest in Metaverse`,
  Invest_in_Metaverse_content:
    `
      <p>
        Many people have already recognized this potential and are always looking for new <b>up-and-coming Metaverse projects</b> to get in
        early to take advantage of the big price increases of the virtual land and their own cryptocurrency.
      </p>
      <p>
        But it's not that easy, because there are also many dubious projects that have not been verified by independent audits and security protocols.
      </p>
    `,

  GYM_Street_the_exceptional_metaverse: `GYM Street, the exceptional metaverse`,
  GYM_Street_the_exceptional_metaverse_content:
    `
      <p>
        Are you looking for a <b>sustainably developed</b> and <b>independently audited project?</b>
      </p>
      <p>
        Then <b>GYM Network</b> with their new metaverse project “GYM Street” could be extremely exciting for you.
      </p>
      <p>
        <b>GYM Street</b> will combine the features of already established metaverses, with the unique ability to <b>earn sustainable revenue</b> through miners on their own virtual land.
      </p>
      <p>
        With <b>version 2.0</b> launching in August 2022, GYM Street is already one of the most exciting projects for <b> experienced metaverse investors</b> and experts.
      </p>
      <p>
        Want to know more about GYM Street? Then check out the website.
      </p>
    `,

  Conclusion_Metaverse_and_its_potential: `Conclusion Metaverse and its potential`,
  Conclusion_Metaverse_and_its_potential_content:
    `
      <p>
        One thing is clear, the Metaverse is already <b>the next big thing.</b> It will play a major role in shaping our future, as long as companies like Meta,
        Disney, Microsoft and many more continue to invest so much in this new technology of the future. <b>The hype around the metaverse</b> has become a real investment opportunity that many people are already using to earn a living.
      </p>
      <p>
        Just as we see the world through the smartphone today, the metaverse or the various metaverses will possibly change our view in the future. If you want tob
        <b>profit from the metaverse</b> today and even secure a good investment for the future, now is the time.
      </p>
      <p>
        Even though through <b>Meta (Facebook)</b> seemingly the whole world is talking about Metaverse, nevertheless
        <b>less than 1% of humanity</b> is even <b>invested in Metaverse projects</b> or deals with it more closely.
      </p>
      <p>
        The <b>Metaverse</b> therefore holds <b>immeasurable potential,</b> which people in search of new opportunities should not ignore.
      </p>
    `,


  metaverse_and_its_potential_conclusion:
    `
      <p>
        Want more exciting info on GYM Network, Blockchain, DeFi, Metaverse and other future technologies? Then check out our blog:
      </p>
    `,


  /* ................................. end metaverse_and_its_potential page ............................. */


  /* ................................. start What_is_GYM_Network page ............................. */
  What_is_GYM_Network_intro:
    `
      <p>
        <b>DeFi, Yield Farming</b> and <b>Staking</b> are more popular than ever. But unfortunately for the normal user also quite complicated. <b>GYM Network's</b>
        mission is to combine lucrative <b>DeFi returns</b> with easy access to the crypto world and passive crypto wealth building.
      </p>
      <p>
        What exactly is GYM Network and what makes it so unique, you will learn in this article.
      </p>
    `,

  GYM_Network_A_DeFi_Aggregator_Investment_System: `GYM Network - A DeFi Aggregator Investment System`,
  GYM_Network_A_DeFi_Aggregator_Investment_System_content:
    `
      <p>
        As a
        <a href="https://coinmarketcap.com/alexandria/article/what-is-a-defi-aggregator-and-why-should-i-care" target="_blank" class="fw-600" >
          DeFi Aggregator
        </a>,
        GYM Network combines high yields with a very easy entry into
        the crypto world
      </p>
      <p>
        A DeFi Aggregator is a system that bundles trading on various
        <a href="https://www.coinbase.com/learn/crypto-basics/what-is-defi" target="_blank" class="fw-600" >
          decentralized finance platforms (DeFi)
        </a>
        in one place. The result is the greatest possible returns, combined with the saving of time-consuming searches for new staking or farming opportunities.
      </p>
      <p>
        The biggest problem for many users who want to increase their coins through
        <a href="https://coinmarketcap.com/alexandria/article/what-is-yield-farming" target="_blank" class="fw-600" >
          yield farming
        </a>
        <b>,</b>
        <a href="https://www.coinbase.com/learn/crypto-basics/what-is-staking" target="_blank" class="fw-600" >
          staking
        </a>
        or other methods is the sometimes very complicated and many steps one has to go through on <b>decentralized exchanges (DEX),</b> such as
        <a href="https://pancakeswap.finance/info/token/0x3a0d9d7764fae860a659eb96a500f1323b411e68" target="_blank" class="fw-600" >
          pancakeswap
        </a>.
      </p>
      <p>
        Without proper instruction from an expert, you can easily burn money on such <b>DEX.</b> Because many do not know which coins to combine in yield farming or do not even come to it, because the many steps overwhelm you.
      </p>

      <p>
        <b>GYM Network</b> was aware of this issue, that's why they created several ways to generate lucrative returns with just a few clicks. At the same time, GYM Network enables attractive
        <a href="https://dailycoin.com/what-is-apy-in-crypto/" target="_blank" class="fw-600" >
          APYs
        </a>.
      </p>
    `,

  The_mission_of_GYM_Network: `The mission of GYM Network`,
  The_mission_of_GYM_Network_content:
    `
      <p>
        GYM Network's mission is to co-create a world where everyone can be a part of the digital future and create their own <b>financial freedom</b> as an investor.
      </p>
      <p>
        In doing so, GYM Network is creating nothing less than the solutions of tomorrow, driven by their passion for <b>Blockchain, DeFi</b> and <b>Metaverse.</b>
      </p>
    `,

  solutions_from_GYM_Network: `Solutions from GYM Network`,
  solutions_from_GYM_Network_content:
    `
      <p>
        Tomorrow's solutions are reflected in GYM Network's unique services.
      </p>
    `,

  WIGN_GYM_vault_content:
    `
      <p>
        With the Vault from <b>GYM Network,</b> you can generate income with your coins at the same time and also transfer them back to your wallet at any time without having to pay extra fees.
        The Vault is the most flexible <b>GYM Network product</b> and especially suitable for people who care about <b> security and liquidity. </b>
      </p>

      <p>
        The <b>BNB</b> or other coins used are located at
        <a href="https://www.alpacafinance.org/" target="_blank" class="fw-600">
          ALPACA
        </a>
        , one of the most respected and secure <b> DeFi yield farming platforms. </b> There they produce <b>GYMNET</b> in real time, which you can withdraw to your wallet at any time.
      </p>
      <p>
        <b>GYMNET,</b> the coin from <b>GYM Network,</b> is already listed on numerous platforms and exchanges and can be resold via pancakeswap, for example. So with <b>GYMNET</b> you don't get just
        any Coin you can't do anything with, but you can change it directly into other Coins or use it for the following products.
      </p>
      <p>
        You want to try out the Vault right away? In the <b>GYM Vault</b> you can start with small amounts.
      </p>
    `,

  WIGN_GYM_vault_content_content:
    `
      <p>
        Farming from <b>GYM Network</b> is another lucrative way to generate GYMNET. In farming, you combine GYMNET with, e.g., BNB and <b>provide them as liquidity</b> to the platform. In return, you get <b>daily rewards</b> in GYMNET.
      </p>
      <p>
        You can take out your coins at any time, just like in the Vault, and are therefore completely flexible.
      </p>
    `,

  WIGN_single_pool_content:
    `
      <p>
        The Single Pool of GYM Network offers the possibility to multiply your GYMNET. By locking them for a certain period of time and making them available for staking, you will receive profitable rewards.
      </p>
      <p>
        Moreover, the Single Pool is necessary for the commissions in the Affiliate Layer solution
      </p>
    `,


  WIGN_affiliate_layer_solution_content:
    `
      <p>
        If you are enthusiastic about GYM Network and its services, you can even build your own passive income with the <b>comprehensive Affiliate Layer Solution. </b>
      </p>
      <p>
        GYM Network offers one of the first blockchain and smart contracts based affiliate layer solution. This always ensures that the commissions you earn by <b>recommending GYM Network</b> and its services are automatically distributed to you.
      </p>
      <p>
        You can easily become an affiliate partner by starting with the Vault. After that, you will automatically receive an affiliate link that you can pass on to others.
      </p>
      <p>
        If they then start using the Vault or any other <b>GYM Network product,</b> you will receive a reward for the revenue your customers produce each time. You earn recurring income while your affiliates and customers do the same. It's a <b>win-win situation.</b>
      </p>
    `,

  What_makes_GYM_Network_so_unique: `What makes GYM Network so unique?`,
  What_makes_GYM_Network_so_unique_content:
    `
      <p>
        <b>Security, transparency, flexibility, and high DeFi yields</b> are the focus of GYM Network. Only independently verified audits and security protocols, such as from
        <a href="https://www.certik.com/projects/gym-network" target="_blank" class="fw-600">
          Certik
        </a>
        or
        <a href="https://github.com/peckshield/publications/blob/master/audit_reports/PeckShield-Audit-Report-Gymnet-v1.0.pdf" target="_blank" class="fw-600">
          PeckShield
        </a>
        , can ensure the highest possible <b>security for customers.</b>
      </p>
      <p>
        <b>Transparency </b> is an important value at GYM Network, which is practiced through <b>regular AMAs</b> (Ask me anything) with the GYM Network team. The
        <a href="https://bscscan.com/token/0x3a0d9d7764FAE860A659eb96A500F1323b411e68" target="_blank" class="fw-600">
          Smart Contract
        </a>
        as well as detailed
        <a href="https://docs.gymnetwork.io/language-index" target="_blank" class="fw-600" >
          Documentation on Github
        </a>
        , also deliver high transparency to GYM Network's customers.
      </p>
      <p>
        While many other platforms are too complicated and lock created coins for several months, GYM Network takes a particularly unique approach with <b>maximum flexibility.</b> In their first product,
        the Vault, for example, earnings can be generated <b>without locking coins.</b> Thus, the user has his invested <b>Coins liquid at all times. </b>
      </p>
      <p>
        The combination of <b>flexibility, security, transparency, and high returns</b> make GYM Network one of the most exciting projects when it comes to
        yield farming, staking or <b> building a crypto asset.</b> But beyond that, the team at GYM Network is not satisfied with the goals they have achieved. In their roadmap, they have big things in store.
      </p>
    `,

  How_do_I_get_started_with_GYM_Network: `How do I get started with GYM Network?`,
  How_do_I_get_started_with_GYM_Network_content:
    `
      <p>
        It's very simple: by clicking on the button, you will immediately get to the GYM Network application, which you can connect to your wallet and directly put your first coins into the Vault.
      </p>
   `,

  conclusion_about_GYM_Network: `Conclusion about GYM Network`,
  conclusion_about_GYM_Network_content:
    `

      <p>
        GYM Network is one of the <b>most exciting crypto and DeFi projects</b> of our time. For both experienced crypto investors and newcomers to the crypto
        world, <b>GYM Network</b> is absolutely unique with its combination of transparency, security, flexibility and high returns.
      </p>
    `,
  What_is_GYM_Network_conclusion:
    `
      <p>
       Want more exciting info on GYM Network, Blockchain, DeFi, Metaverse and other future technologies? Then check out our blog:
      </p>
    `,
  /* ................................. end What_is_GYM_Network page ............................. */


  about_the_roadmap: `About the roadmap`,
  To_the_Vault: `To the Vault`,
  table_of_contents: `Table of contents`,
  next_article: `Next article`,
  To_the_blog: `To the Blog`,
  share_it: `Share it`,
  share_link: `Share link`,
  copy_and_share_link: `Copy and share link`,
  copied: "Copied",
  To_GYM_Street: ` To GYM Street`,
  go_to_Metablocks_io: `Go to Metablocks.io`,
  go_to_cashFT: `Go to cashFT`,
  go_to_zuckerland_io: `Go to zuckerland.io`,
  To_the_DEX: `To the DEX`,
  go_to_metaverses_campus: `Go to Metaverses Campus`,
  go_to_GYM_Street: `Go to GYM Street`,
  you_might_also_be_interested_in_these_articles: `You might also be interested in these articles:`,


}
